{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "%": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      "=": 25,
      ">": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "ĉ": 81,
      "Ġ": 82,
      "ĠT": 83,
      "RO": 84,
      "CT": 85,
      "me": 86,
      "ĠS": 87,
      "ĠF": 88,
      "ĠA": 89,
      "ECT": 90,
      "EL": 91,
      "ROM": 92,
      "ELECT": 93,
      "ĠFROM": 94,
      "ĠSELECT": 95,
      "Ġ=": 96,
      "nt": 97,
      "ĠAS": 98,
      "st": 99,
      "id": 100,
      "ER": 101,
      "ĠO": 102,
      "IN": 103,
      "co": 104,
      "ame": 105,
      "de": 106,
      "ĠW": 107,
      "name": 108,
      "HER": 109,
      "ĠWHER": 110,
      "ĠWHERE": 111,
      "ĠJ": 112,
      "OIN": 113,
      "ĠJOIN": 114,
      "Ġt": 115,
      "ĠON": 116,
      "er": 117,
      "ĠB": 118,
      "at": 119,
      "unt": 120,
      "ĠBY": 121,
      "on": 122,
      "Ġ,": 123,
      "Ġco": 124,
      "or": 125,
      "in": 126,
      "ar": 127,
      "ct": 128,
      "Ġcount": 129,
      "ro": 130,
      "es": 131,
      "an": 132,
      "ion": 133,
      "(*": 134,
      "(*)": 135,
      "cu": 136,
      "ty": 137,
      "ĠD": 138,
      "Ġ\"": 139,
      "ĠG": 140,
      "Ġp": 141,
      "ĠOR": 142,
      "UP": 143,
      "ROUP": 144,
      "ĠGROUP": 145,
      "DER": 146,
      "ĠORDER": 147,
      "ID": 148,
      "ĠL": 149,
      "Ġ1": 150,
      "le": 151,
      "ment": 152,
      "ome": 153,
      "ĠC": 154,
      "al": 155,
      "ic": 156,
      "omer": 157,
      "stomer": 158,
      "Ġa": 159,
      "ur": 160,
      "mp": 161,
      "ĠLI": 162,
      "code": 163,
      "la": 164,
      "ate": 165,
      "IT": 166,
      "customer": 167,
      "ES": 168,
      "re": 169,
      "Ġs": 170,
      "pe": 171,
      "MIT": 172,
      "ĠLIMIT": 173,
      "Ġ'": 174,
      "ation": 175,
      "ch": 176,
      "it": 177,
      "uct": 178,
      "il": 179,
      "ĠDES": 180,
      "ĠDESC": 181,
      "ge": 182,
      "ir": 183,
      "ist": 184,
      "ra": 185,
      "ing": 186,
      "Ġc": 187,
      "duct": 188,
      "art": 189,
      "Ġ>": 190,
      "ity": 191,
      "roduct": 192,
      "Name": 193,
      "Ġm": 194,
      "00": 195,
      "ri": 196,
      "ry": 197,
      "ST": 198,
      "se": 199,
      "lo": 200,
      "um": 201,
      "Ġst": 202,
      "IST": 203,
      "ĠP": 204,
      "en": 205,
      "dent": 206,
      "udent": 207,
      "ye": 208,
      "INCT": 209,
      "ISTINCT": 210,
      "ĠH": 211,
      "Ġd": 212,
      "pt": 213,
      "op": 214,
      "ce": 215,
      "Co": 216,
      "ers": 217,
      "ND": 218,
      "ĠAND": 219,
      "type": 220,
      "emp": 221,
      "ess": 222,
      "der": 223,
      "Ġf": 224,
      "ĠSt": 225,
      "ol": 226,
      "ocu": 227,
      "ocument": 228,
      "NT": 229,
      "ĠIN": 230,
      "Ġ(": 231,
      "ut": 232,
      "Ġ2": 233,
      "ff": 234,
      "Ġcustomer": 235,
      "ub": 236,
      "Ġav": 237,
      "is": 238,
      "act": 239,
      "ent": 240,
      "Ġavg": 241,
      "part": 242,
      "ING": 243,
      "Ġname": 244,
      "ad": 245,
      "Ġb": 246,
      "us": 247,
      "ĠR": 248,
      "OU": 249,
      "ice": 250,
      "Ġde": 251,
      "SELECT": 252,
      "ĠDISTINCT": 253,
      "ed": 254,
      "ĠCOU": 255,
      "partment": 256,
      "AV": 257,
      "ĠHAV": 258,
      "ĠHAVING": 259,
      "ran": 260,
      "loye": 261,
      "et": 262,
      "ip": 263,
      "irst": 264,
      "urse": 265,
      "ĠCOUNT": 266,
      "Ġproduct": 267,
      "orm": 268,
      "ber": 269,
      "ress": 270,
      "count": 271,
      "dress": 272,
      "ĠE": 273,
      "aff": 274,
      "am": 275,
      "om": 276,
      "ort": 277,
      "AR": 278,
      "product": 279,
      "ig": 280,
      "age": 281,
      "order": 282,
      "ect": 283,
      "est": 284,
      "port": 285,
      "lay": 286,
      "Ġma": 287,
      "ON": 288,
      "last": 289,
      "Ġcountry": 290,
      "itle": 291,
      "our": 292,
      "ount": 293,
      "ION": 294,
      "ĠN": 295,
      "ail": 296,
      "ong": 297,
      "pro": 298,
      "lub": 299,
      "as": 300,
      "ot": 301,
      "iv": 302,
      "ople": 303,
      "Ġ<": 304,
      "OT": 305,
      "employe": 306,
      "num": 307,
      "Ġstudent": 308,
      "date": 309,
      "ject": 310,
      "ERS": 311,
      "arty": 312,
      "Ġcity": 313,
      "Ġmax": 314,
      "eople": 315,
      "ler": 316,
      "ck": 317,
      "ĠM": 318,
      "of": 319,
      "ap": 320,
      "city": 321,
      "hip": 322,
      "ss": 323,
      "im": 324,
      "layer": 325,
      "ance": 326,
      "stu": 327,
      "DISTINCT": 328,
      "ĠStudent": 329,
      "Id": 330,
      "first": 331,
      "Ġ3": 332,
      "ul": 333,
      "Ġsum": 334,
      "Ġpro": 335,
      "TERS": 336,
      "ĠINTERS": 337,
      "ĠINTERSECT": 338,
      "ine": 339,
      "igh": 340,
      "el": 341,
      "AT": 342,
      "ay": 343,
      "rice": 344,
      "cri": 345,
      "Ġemploye": 346,
      "end": 347,
      "year": 348,
      "Code": 349,
      "gra": 350,
      "EP": 351,
      "YE": 352,
      "cho": 353,
      "ĠNOT": 354,
      "Ġ>=": 355,
      "Ġdepartment": 356,
      "ails": 357,
      "Ġin": 358,
      "and": 359,
      "Ġh": 360,
      "uth": 361,
      "cript": 362,
      "chool": 363,
      "Air": 364,
      "staff": 365,
      "Ġdocument": 366,
      "Ġcustomers": 367,
      "ĠName": 368,
      "YEAR": 369,
      "em": 370,
      "det": 371,
      "artist": 372,
      "address": 373,
      "room": 374,
      "mpan": 375,
      "ĠASC": 376,
      "EPT": 377,
      "ustomer": 378,
      "CEPT": 379,
      "XCEPT": 380,
      "gy": 381,
      "ĠEXCEPT": 382,
      "club": 383,
      "ici": 384,
      "ary": 385,
      "St": 386,
      "ie": 387,
      "script": 388,
      "Ġme": 389,
      "cust": 390,
      "ĠYEAR": 391,
      "dept": 392,
      "ction": 393,
      "Count": 394,
      "ac": 395,
      "course": 396,
      "details": 397,
      "eam": 398,
      "Ġmin": 399,
      "ok": 400,
      "Ġre": 401,
      "og": 402,
      "uID": 403,
      "riv": 404,
      "erson": 405,
      "ddress": 406,
      "stuid": 407,
      "000": 408,
      "ating": 409,
      "ĠCustomer": 410,
      "mpany": 411,
      "gu": 412,
      "erid": 413,
      "ight": 414,
      "tra": 415,
      "ea": 416,
      "Ġproducts": 417,
      "uil": 418,
      "ow": 419,
      "int": 420,
      "lass": 421,
      "cation": 422,
      "res": 423,
      "title": 424,
      "ors": 425,
      "erv": 426,
      "alary": 427,
      "amp": 428,
      "ĠDocument": 429,
      "ark": 430,
      "lergy": 431,
      "gion": 432,
      "ore": 433,
      "Ty": 434,
      "document": 435,
      "KE": 436,
      "ex": 437,
      "student": 438,
      "ĠLIKE": 439,
      "ĠRe": 440,
      "rol": 441,
      "descript": 442,
      "description": 443,
      "un": 444,
      "ilm": 445,
      "empl": 446,
      "number": 447,
      "ition": 448,
      "action": 449,
      "Ġl": 450,
      "Ġw": 451,
      "Ġpeople": 452,
      "Ġsong": 453,
      "ampus": 454,
      "gan": 455,
      "her": 456,
      "ft": 457,
      "vie": 458,
      "str": 459,
      "Ġcourse": 460,
      "Country": 461,
      "angu": 462,
      "ding": 463,
      "ook": 464,
      "ATION": 465,
      "ble": 466,
      "one": 467,
      "ard": 468,
      "hop": 469,
      "up": 470,
      "ant": 471,
      "Ġfirst": 472,
      "mber": 473,
      "atus": 474,
      "ments": 475,
      "uilding": 476,
      "Ġ5": 477,
      "Ġorder": 478,
      "raft": 479,
      "ourist": 480,
      "ĠCustomers": 481,
      "ĠDocuments": 482,
      "ĠV": 483,
      "organ": 484,
      "\";": 485,
      "ast": 486,
      "ccount": 487,
      "riend": 488,
      "OC": 489,
      "ob": 490,
      "amen": 491,
      "laim": 492,
      "ĠPerson": 493,
      "ud": 494,
      "ory": 495,
      "Ġair": 496,
      "Ġemployees": 497,
      "craft": 498,
      "mploye": 499,
      "location": 500,
      "Ġdate": 501,
      "Ġ200": 502,
      "lege": 503,
      "Type": 504,
      "At": 505,
      "out": 506,
      "cul": 507,
      "ill": 508,
      "ĠLOC": 509,
      "ĠLOCATION": 510,
      "th": 511,
      "ire": 512,
      "char": 513,
      "!=": 514,
      "hone": 515,
      "ost": 516,
      "Ġ!=": 517,
      "istic": 518,
      "01": 519,
      "ode": 520,
      "rans": 521,
      "In": 522,
      "fname": 523,
      "SS": 524,
      "col": 525,
      "ENT": 526,
      "ies": 527,
      "Ġparty": 528,
      "ĠCo": 529,
      "country": 530,
      "ransaction": 531,
      "amount": 532,
      "emplate": 533,
      "bal": 534,
      "ele": 535,
      "qu": 536,
      "Ġtra": 537,
      "ings": 538,
      "each": 539,
      "ann": 540,
      "to": 541,
      "Ġj": 542,
      "istri": 543,
      "acter": 544,
      "istrict": 545,
      "ain": 546,
      "gen": 547,
      "acul": 548,
      "fess": 549,
      "arket": 550,
      "aculty": 551,
      "game": 552,
      "Ġplayer": 553,
      "ician": 554,
      "anguage": 555,
      "character": 556,
      "characteristic": 557,
      "Ġtitle": 558,
      "ure": 559,
      "vo": 560,
      "Ġartist": 561,
      "custid": 562,
      "od": 563,
      "Ġdept": 564,
      "driv": 565,
      "os": 566,
      "dorm": 567,
      "eight": 568,
      "ĠPro": 569,
      "Ġmember": 570,
      "People": 571,
      "ient": 572,
      "ma": 573,
      "anu": 574,
      "LA": 575,
      "fact": 576,
      "traction": 577,
      "lassroom": 578,
      "driverid": 579,
      "anufact": 580,
      "price": 581,
      "school": 582,
      "vis": 583,
      "station": 584,
      "oom": 585,
      "project": 586,
      "ctor": 587,
      "role": 588,
      "Ġage": 589,
      "ubl": 590,
      "annel": 591,
      "department": 592,
      "ports": 593,
      "own": 594,
      "atch": 595,
      "opul": 596,
      "opulation": 597,
      "pen": 598,
      "Ġemployee": 599,
      "Airport": 600,
      "RA": 601,
      "ag": 602,
      "Ġlast": 603,
      "ĠCount": 604,
      "OR": 605,
      "Ġsalary": 606,
      "isation": 607,
      "ccounts": 608,
      "Attraction": 609,
      "anufactur": 610,
      "ear": 611,
      "rs": 612,
      "pet": 613,
      "Ġclub": 614,
      "ddresses": 615,
      "Ġdorm": 616,
      "ranch": 617,
      "uthors": 618,
      "ervice": 619,
      "struct": 620,
      "fe": 621,
      "iz": 622,
      "lname": 623,
      "ates": 624,
      "Ġstation": 625,
      "Tourist": 626,
      "ovie": 627,
      "player": 628,
      "Ġfilm": 629,
      "LASS": 630,
      "ĠCAR": 631,
      "EN": 632,
      "Re": 633,
      "apt": 634,
      "ead": 635,
      "vent": 636,
      "ĠU": 637,
      "ayment": 638,
      "ĠCLASS": 639,
      "ĠStuID": 640,
      "rank": 641,
      "Ġch": 642,
      "Ġschool": 643,
      "adi": 644,
      "auth": 645,
      "song": 646,
      "ĠApartment": 647,
      "att": 648,
      "atal": 649,
      "ĠRef": 650,
      "blem": 651,
      "atalog": 652,
      "En": 653,
      "Ġen": 654,
      "ĠAir": 655,
      "StuID": 656,
      "Ch": 657,
      "gre": 658,
      "mID": 659,
      "ue": 660,
      "ateg": 661,
      "reat": 662,
      "ĠProduct": 663,
      "mployee": 664,
      "form": 665,
      "state": 666,
      "ational": 667,
      "ices": 668,
      "Ġship": 669,
      "Ġ201": 670,
      "PE": 671,
      "ork": 672,
      "allergy": 673,
      "organisation": 674,
      "odel": 675,
      "line": 676,
      "ĠST": 677,
      "ars": 678,
      "Ġ100": 679,
      "red": 680,
      "amenity": 681,
      "balance": 682,
      "adium": 683,
      "songid": 684,
      "Ma": 685,
      "ses": 686,
      "get": 687,
      "status": 688,
      "Ġstate": 689,
      "clubid": 690,
      "dormid": 691,
      "%\"": 692,
      "Price": 693,
      "rt": 694,
      "Ġ19": 695,
      "Al": 696,
      "av": 697,
      "transaction": 698,
      "Ġ)": 699,
      "ĠFaculty": 700,
      "ult": 701,
      "udget": 702,
      "by": 703,
      "ph": 704,
      "rom": 705,
      "YPE": 706,
      "oint": 707,
      "Ġra": 708,
      "Ġcounty": 709,
      "Ġauthors": 710,
      "inger": 711,
      "Ġbuilding": 712,
      "grade": 713,
      "color": 714,
      "ĠProject": 715,
      "structor": 716,
      "team": 717,
      "Ġ10": 718,
      "Ġmatch": 719,
      "roll": 720,
      "TS": 721,
      "Year": 722,
      "campus": 723,
      "Ġcampus": 724,
      "ategory": 725,
      "Party": 726,
      "Ġstaff": 727,
      "ĠRating": 728,
      "ign": 729,
      "ys": 730,
      "ĠIn": 731,
      "ĠTYPE": 732,
      "Ġteach": 733,
      "item": 734,
      "gram": 735,
      "acID": 736,
      "ĠCountry": 737,
      "%'": 738,
      "ĠAl": 739,
      "ĠAge": 740,
      "crs": 741,
      "eme": 742,
      "rating": 743,
      "cont": 744,
      "als": 745,
      "ĠMovie": 746,
      "ase": 747,
      "gender": 748,
      "DENT": 749,
      "UDENT": 750,
      "company": 751,
      "region": 752,
      "Ġproject": 753,
      "ationality": 754,
      "ĠSTUDENT": 755,
      "ET": 756,
      "WE": 757,
      "eid": 758,
      "ime": 759,
      "language": 760,
      "Ġ4": 761,
      "ive": 762,
      "quart": 763,
      "eadquart": 764,
      "SIT": 765,
      "INE": 766,
      "ĠWINE": 767,
      "usic": 768,
      "Ġtrack": 769,
      "nit": 770,
      "otal": 771,
      "dic": 772,
      "ia": 773,
      "ank": 774,
      "Ġ\"%": 775,
      "irector": 776,
      "ysician": 777,
      "')": 778,
      "cor": 779,
      "ĠBET": 780,
      "ilot": 781,
      "apa": 782,
      "WEEN": 783,
      "ĠBETWEEN": 784,
      "Date": 785,
      "IR": 786,
      "salary": 787,
      "ĠRoom": 788,
      "ason": 789,
      "fession": 790,
      "visor": 791,
      "fo": 792,
      "Ġg": 793,
      "Ġrole": 794,
      "Ġ'%": 795,
      "ublic": 796,
      "redit": 797,
      "apacity": 798,
      "Art": 799,
      "NION": 800,
      "pes": 801,
      "pap": 802,
      "inn": 803,
      "anc": 804,
      "ivers": 805,
      "ĠUNION": 806,
      "paperid": 807,
      "jor": 808,
      "ser": 809,
      "ship": 810,
      "ination": 811,
      "all": 812,
      "olic": 813,
      "ib": 814,
      "ĠAIR": 815,
      "Ġphone": 816,
      "Ġpayment": 817,
      "ith": 818,
      "ountain": 819,
      "Ġproblem": 820,
      "Ġjob": 821,
      "mis": 822,
      "icip": 823,
      "Ġdriv": 824,
      "olicy": 825,
      "branch": 826,
      "eat": 827,
      "rID": 828,
      "Ġid": 829,
      "Ġtry": 830,
      "Ġcompany": 831,
      "gree": 832,
      "Ġtryout": 833,
      "llege": 834,
      "prof": 835,
      "bum": 836,
      "ĠAccounts": 837,
      "ert": 838,
      "Ġmanufactur": 839,
      "iversity": 840,
      "ACT": 841,
      "ust": 842,
      "Ġor": 843,
      "Ġrank": 844,
      "ator": 845,
      "ind": 846,
      "ations": 847,
      "ourn": 848,
      "Friend": 849,
      "light": 850,
      "pl": 851,
      "sion": 852,
      "Ġ*": 853,
      "store": 854,
      "Ġcomp": 855,
      "season": 856,
      "lastname": 857,
      "Ġcountrylanguage": 858,
      "endance": 859,
      "Ġinstructor": 860,
      "Aircraft": 861,
      "rolment": 862,
      "items": 863,
      "aid": 864,
      "open": 865,
      "category": 866,
      "hib": 867,
      "lin": 868,
      "oun": 869,
      "template": 870,
      "Ġv": 871,
      "come": 872,
      "ĠStaff": 873,
      "ution": 874,
      "etition": 875,
      "Ġhas": 876,
      "Airline": 877,
      "dicine": 878,
      "gist": 879,
      "Ġlo": 880,
      "ĠCol": 881,
      "itor": 882,
      "view": 883,
      "games": 884,
      "ĠCollege": 885,
      "Pos": 886,
      "uid": 887,
      "vest": 888,
      "zip": 889,
      "Ġtemplate": 890,
      "Ġpet": 891,
      "Ġclassroom": 892,
      "Ġregion": 893,
      "Ġlist": 894,
      "ĠPersonFriend": 895,
      "Ġairports": 896,
      "outcome": 897,
      "authid": 898,
      "ĠRooms": 899,
      "ee": 900,
      "Ġele": 901,
      "ĠTRA": 902,
      "are": 903,
      "ish": 904,
      "ages": 905,
      "dvisor": 906,
      "yme": 907,
      "zyme": 908,
      "stars": 909,
      "inent": 910,
      "Ġaff": 911,
      "Ġsinger": 912,
      "irth": 913,
      "ĠHigh": 914,
      "olici": 915,
      "olicies": 916,
      "book": 917,
      "ov": 918,
      "inst": 919,
      "Ġas": 920,
      "Ġshop": 921,
      "Ġstadium": 922,
      "ĠStudents": 923,
      "email": 924,
      "organiz": 925,
      "vestor": 926,
      "Employee": 927,
      "IG": 928,
      "classroom": 929,
      "party": 930,
      "rder": 931,
      "way": 932,
      "ster": 933,
      "regist": 934,
      "ceid": 935,
      "ĠRes": 936,
      "estiv": 937,
      "ĠNationality": 938,
      "exhib": 939,
      "schooler": 940,
      "reatment": 941,
      "Ġcampuses": 942,
      "mission": 943,
      "Ġmanufacturers": 944,
      "ĠHighschooler": 945,
      "estival": 946,
      "exhibition": 947,
      "\")": 948,
      "De": 949,
      "ces": 950,
      "ock": 951,
      "Ġroom": 952,
      "ntinent": 953,
      "ident": 954,
      "iles": 955,
      "here": 956,
      "HTS": 957,
      "IC": 958,
      "LIG": 959,
      "Pro": 960,
      "RE": 961,
      "ke": 962,
      "Ġun": 963,
      "ĠFLIG": 964,
      "ern": 965,
      "Ġcollege": 966,
      "Ġplay": 967,
      "Ġcatalog": 968,
      "apid": 969,
      "amenid": 970,
      "ĠApartments": 971,
      "Enrolment": 972,
      "usical": 973,
      "Artist": 974,
      "ĠFLIGHTS": 975,
      "shop": 976,
      "tle": 977,
      "meth": 978,
      "erform": 979,
      "Ġph": 980,
      "uppl": 981,
      "ournal": 982,
      "method": 983,
      "erformance": 984,
      "uppli": 985,
      "cient": 986,
      "dur": 987,
      "eck": 988,
      "rate": 989,
      "Ġgender": 990,
      "omet": 991,
      "raceid": 992,
      "Ġdistrict": 993,
      "Ġfrom": 994,
      "utes": 995,
      "ours": 996,
      "andid": 997,
      "track": 998,
      "fessor": 999
    },
    "merges": [
      [
        "Ġ",
        "T"
      ],
      [
        "R",
        "O"
      ],
      [
        "C",
        "T"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "E",
        "CT"
      ],
      [
        "E",
        "L"
      ],
      [
        "RO",
        "M"
      ],
      [
        "EL",
        "ECT"
      ],
      [
        "ĠF",
        "ROM"
      ],
      [
        "ĠS",
        "ELECT"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "n",
        "t"
      ],
      [
        "ĠA",
        "S"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "E",
        "R"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "I",
        "N"
      ],
      [
        "c",
        "o"
      ],
      [
        "a",
        "me"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "n",
        "ame"
      ],
      [
        "H",
        "ER"
      ],
      [
        "ĠW",
        "HER"
      ],
      [
        "ĠWHER",
        "E"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "O",
        "IN"
      ],
      [
        "ĠJ",
        "OIN"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "ĠO",
        "N"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "a",
        "t"
      ],
      [
        "u",
        "nt"
      ],
      [
        "ĠB",
        "Y"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "Ġ",
        "co"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġco",
        "unt"
      ],
      [
        "r",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "on"
      ],
      [
        "(",
        "*"
      ],
      [
        "(*",
        ")"
      ],
      [
        "c",
        "u"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "ĠO",
        "R"
      ],
      [
        "U",
        "P"
      ],
      [
        "RO",
        "UP"
      ],
      [
        "ĠG",
        "ROUP"
      ],
      [
        "D",
        "ER"
      ],
      [
        "ĠOR",
        "DER"
      ],
      [
        "I",
        "D"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "l",
        "e"
      ],
      [
        "me",
        "nt"
      ],
      [
        "o",
        "me"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "c"
      ],
      [
        "ome",
        "r"
      ],
      [
        "st",
        "omer"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "u",
        "r"
      ],
      [
        "m",
        "p"
      ],
      [
        "ĠL",
        "I"
      ],
      [
        "co",
        "de"
      ],
      [
        "l",
        "a"
      ],
      [
        "at",
        "e"
      ],
      [
        "I",
        "T"
      ],
      [
        "cu",
        "stomer"
      ],
      [
        "E",
        "S"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "M",
        "IT"
      ],
      [
        "ĠLI",
        "MIT"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "at",
        "ion"
      ],
      [
        "c",
        "h"
      ],
      [
        "i",
        "t"
      ],
      [
        "u",
        "ct"
      ],
      [
        "i",
        "l"
      ],
      [
        "ĠD",
        "ES"
      ],
      [
        "ĠDES",
        "C"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "st"
      ],
      [
        "r",
        "a"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "d",
        "uct"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġ",
        ">"
      ],
      [
        "i",
        "ty"
      ],
      [
        "ro",
        "duct"
      ],
      [
        "N",
        "ame"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "0",
        "0"
      ],
      [
        "r",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "S",
        "T"
      ],
      [
        "s",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "I",
        "ST"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "e",
        "n"
      ],
      [
        "de",
        "nt"
      ],
      [
        "u",
        "dent"
      ],
      [
        "y",
        "e"
      ],
      [
        "IN",
        "CT"
      ],
      [
        "IST",
        "INCT"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "p",
        "t"
      ],
      [
        "o",
        "p"
      ],
      [
        "c",
        "e"
      ],
      [
        "C",
        "o"
      ],
      [
        "er",
        "s"
      ],
      [
        "N",
        "D"
      ],
      [
        "ĠA",
        "ND"
      ],
      [
        "ty",
        "pe"
      ],
      [
        "e",
        "mp"
      ],
      [
        "es",
        "s"
      ],
      [
        "de",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "cu"
      ],
      [
        "ocu",
        "ment"
      ],
      [
        "N",
        "T"
      ],
      [
        "Ġ",
        "IN"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġ",
        "customer"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "ct"
      ],
      [
        "e",
        "nt"
      ],
      [
        "Ġav",
        "g"
      ],
      [
        "p",
        "art"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġ",
        "name"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "O",
        "U"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġ",
        "de"
      ],
      [
        "S",
        "ELECT"
      ],
      [
        "ĠD",
        "ISTINCT"
      ],
      [
        "e",
        "d"
      ],
      [
        "ĠC",
        "OU"
      ],
      [
        "part",
        "ment"
      ],
      [
        "A",
        "V"
      ],
      [
        "ĠH",
        "AV"
      ],
      [
        "ĠHAV",
        "ING"
      ],
      [
        "r",
        "an"
      ],
      [
        "lo",
        "ye"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "p"
      ],
      [
        "ir",
        "st"
      ],
      [
        "ur",
        "se"
      ],
      [
        "ĠCOU",
        "NT"
      ],
      [
        "Ġp",
        "roduct"
      ],
      [
        "or",
        "m"
      ],
      [
        "b",
        "er"
      ],
      [
        "r",
        "ess"
      ],
      [
        "co",
        "unt"
      ],
      [
        "d",
        "ress"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "a",
        "ff"
      ],
      [
        "a",
        "m"
      ],
      [
        "o",
        "m"
      ],
      [
        "or",
        "t"
      ],
      [
        "A",
        "R"
      ],
      [
        "p",
        "roduct"
      ],
      [
        "i",
        "g"
      ],
      [
        "a",
        "ge"
      ],
      [
        "or",
        "der"
      ],
      [
        "e",
        "ct"
      ],
      [
        "e",
        "st"
      ],
      [
        "p",
        "ort"
      ],
      [
        "la",
        "y"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "O",
        "N"
      ],
      [
        "la",
        "st"
      ],
      [
        "Ġcount",
        "ry"
      ],
      [
        "it",
        "le"
      ],
      [
        "o",
        "ur"
      ],
      [
        "o",
        "unt"
      ],
      [
        "I",
        "ON"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "a",
        "il"
      ],
      [
        "on",
        "g"
      ],
      [
        "p",
        "ro"
      ],
      [
        "l",
        "ub"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "O",
        "T"
      ],
      [
        "emp",
        "loye"
      ],
      [
        "n",
        "um"
      ],
      [
        "Ġst",
        "udent"
      ],
      [
        "d",
        "ate"
      ],
      [
        "j",
        "ect"
      ],
      [
        "ER",
        "S"
      ],
      [
        "ar",
        "ty"
      ],
      [
        "Ġc",
        "ity"
      ],
      [
        "Ġma",
        "x"
      ],
      [
        "e",
        "ople"
      ],
      [
        "l",
        "er"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "o",
        "f"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "ity"
      ],
      [
        "h",
        "ip"
      ],
      [
        "s",
        "s"
      ],
      [
        "i",
        "m"
      ],
      [
        "lay",
        "er"
      ],
      [
        "an",
        "ce"
      ],
      [
        "st",
        "u"
      ],
      [
        "D",
        "ISTINCT"
      ],
      [
        "ĠSt",
        "udent"
      ],
      [
        "I",
        "d"
      ],
      [
        "f",
        "irst"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġs",
        "um"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "T",
        "ERS"
      ],
      [
        "ĠIN",
        "TERS"
      ],
      [
        "ĠINTERS",
        "ECT"
      ],
      [
        "in",
        "e"
      ],
      [
        "ig",
        "h"
      ],
      [
        "e",
        "l"
      ],
      [
        "A",
        "T"
      ],
      [
        "a",
        "y"
      ],
      [
        "r",
        "ice"
      ],
      [
        "c",
        "ri"
      ],
      [
        "Ġ",
        "employe"
      ],
      [
        "en",
        "d"
      ],
      [
        "ye",
        "ar"
      ],
      [
        "Co",
        "de"
      ],
      [
        "g",
        "ra"
      ],
      [
        "E",
        "P"
      ],
      [
        "Y",
        "E"
      ],
      [
        "ch",
        "o"
      ],
      [
        "ĠN",
        "OT"
      ],
      [
        "Ġ>",
        "="
      ],
      [
        "Ġde",
        "partment"
      ],
      [
        "ail",
        "s"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ut",
        "h"
      ],
      [
        "cri",
        "pt"
      ],
      [
        "cho",
        "ol"
      ],
      [
        "A",
        "ir"
      ],
      [
        "st",
        "aff"
      ],
      [
        "Ġd",
        "ocument"
      ],
      [
        "Ġcustomer",
        "s"
      ],
      [
        "Ġ",
        "Name"
      ],
      [
        "YE",
        "AR"
      ],
      [
        "e",
        "m"
      ],
      [
        "de",
        "t"
      ],
      [
        "art",
        "ist"
      ],
      [
        "ad",
        "dress"
      ],
      [
        "ro",
        "om"
      ],
      [
        "mp",
        "an"
      ],
      [
        "ĠAS",
        "C"
      ],
      [
        "EP",
        "T"
      ],
      [
        "u",
        "stomer"
      ],
      [
        "C",
        "EPT"
      ],
      [
        "X",
        "CEPT"
      ],
      [
        "g",
        "y"
      ],
      [
        "ĠE",
        "XCEPT"
      ],
      [
        "c",
        "lub"
      ],
      [
        "ic",
        "i"
      ],
      [
        "ar",
        "y"
      ],
      [
        "S",
        "t"
      ],
      [
        "i",
        "e"
      ],
      [
        "s",
        "cript"
      ],
      [
        "Ġ",
        "me"
      ],
      [
        "cu",
        "st"
      ],
      [
        "Ġ",
        "YEAR"
      ],
      [
        "de",
        "pt"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "Co",
        "unt"
      ],
      [
        "a",
        "c"
      ],
      [
        "co",
        "urse"
      ],
      [
        "det",
        "ails"
      ],
      [
        "e",
        "am"
      ],
      [
        "Ġm",
        "in"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "g"
      ],
      [
        "u",
        "ID"
      ],
      [
        "ri",
        "v"
      ],
      [
        "ers",
        "on"
      ],
      [
        "d",
        "dress"
      ],
      [
        "stu",
        "id"
      ],
      [
        "00",
        "0"
      ],
      [
        "at",
        "ing"
      ],
      [
        "ĠC",
        "ustomer"
      ],
      [
        "mpan",
        "y"
      ],
      [
        "g",
        "u"
      ],
      [
        "er",
        "id"
      ],
      [
        "igh",
        "t"
      ],
      [
        "t",
        "ra"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġproduct",
        "s"
      ],
      [
        "u",
        "il"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "nt"
      ],
      [
        "la",
        "ss"
      ],
      [
        "c",
        "ation"
      ],
      [
        "r",
        "es"
      ],
      [
        "t",
        "itle"
      ],
      [
        "or",
        "s"
      ],
      [
        "er",
        "v"
      ],
      [
        "al",
        "ary"
      ],
      [
        "a",
        "mp"
      ],
      [
        "ĠD",
        "ocument"
      ],
      [
        "ar",
        "k"
      ],
      [
        "ler",
        "gy"
      ],
      [
        "g",
        "ion"
      ],
      [
        "or",
        "e"
      ],
      [
        "T",
        "y"
      ],
      [
        "d",
        "ocument"
      ],
      [
        "K",
        "E"
      ],
      [
        "e",
        "x"
      ],
      [
        "st",
        "udent"
      ],
      [
        "ĠLI",
        "KE"
      ],
      [
        "ĠR",
        "e"
      ],
      [
        "ro",
        "l"
      ],
      [
        "de",
        "script"
      ],
      [
        "descript",
        "ion"
      ],
      [
        "u",
        "n"
      ],
      [
        "il",
        "m"
      ],
      [
        "emp",
        "l"
      ],
      [
        "num",
        "ber"
      ],
      [
        "it",
        "ion"
      ],
      [
        "act",
        "ion"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġp",
        "eople"
      ],
      [
        "Ġs",
        "ong"
      ],
      [
        "amp",
        "us"
      ],
      [
        "g",
        "an"
      ],
      [
        "h",
        "er"
      ],
      [
        "f",
        "t"
      ],
      [
        "v",
        "ie"
      ],
      [
        "st",
        "r"
      ],
      [
        "Ġco",
        "urse"
      ],
      [
        "Count",
        "ry"
      ],
      [
        "an",
        "gu"
      ],
      [
        "d",
        "ing"
      ],
      [
        "o",
        "ok"
      ],
      [
        "AT",
        "ION"
      ],
      [
        "b",
        "le"
      ],
      [
        "on",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "op"
      ],
      [
        "u",
        "p"
      ],
      [
        "a",
        "nt"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "m",
        "ber"
      ],
      [
        "at",
        "us"
      ],
      [
        "ment",
        "s"
      ],
      [
        "uil",
        "ding"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "order"
      ],
      [
        "ra",
        "ft"
      ],
      [
        "our",
        "ist"
      ],
      [
        "ĠCustomer",
        "s"
      ],
      [
        "ĠDocument",
        "s"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "or",
        "gan"
      ],
      [
        "\"",
        ";"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "count"
      ],
      [
        "ri",
        "end"
      ],
      [
        "O",
        "C"
      ],
      [
        "o",
        "b"
      ],
      [
        "ame",
        "n"
      ],
      [
        "la",
        "im"
      ],
      [
        "ĠP",
        "erson"
      ],
      [
        "u",
        "d"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġa",
        "ir"
      ],
      [
        "Ġemploye",
        "es"
      ],
      [
        "c",
        "raft"
      ],
      [
        "mp",
        "loye"
      ],
      [
        "lo",
        "cation"
      ],
      [
        "Ġd",
        "ate"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "le",
        "ge"
      ],
      [
        "Ty",
        "pe"
      ],
      [
        "A",
        "t"
      ],
      [
        "o",
        "ut"
      ],
      [
        "cu",
        "l"
      ],
      [
        "il",
        "l"
      ],
      [
        "ĠL",
        "OC"
      ],
      [
        "ĠLOC",
        "ATION"
      ],
      [
        "t",
        "h"
      ],
      [
        "i",
        "re"
      ],
      [
        "ch",
        "ar"
      ],
      [
        "!",
        "="
      ],
      [
        "h",
        "one"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "!="
      ],
      [
        "ist",
        "ic"
      ],
      [
        "0",
        "1"
      ],
      [
        "o",
        "de"
      ],
      [
        "ran",
        "s"
      ],
      [
        "I",
        "n"
      ],
      [
        "f",
        "name"
      ],
      [
        "S",
        "S"
      ],
      [
        "co",
        "l"
      ],
      [
        "E",
        "NT"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġp",
        "arty"
      ],
      [
        "ĠC",
        "o"
      ],
      [
        "count",
        "ry"
      ],
      [
        "rans",
        "action"
      ],
      [
        "am",
        "ount"
      ],
      [
        "empl",
        "ate"
      ],
      [
        "b",
        "al"
      ],
      [
        "e",
        "le"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ea",
        "ch"
      ],
      [
        "an",
        "n"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ist",
        "ri"
      ],
      [
        "act",
        "er"
      ],
      [
        "istri",
        "ct"
      ],
      [
        "a",
        "in"
      ],
      [
        "ge",
        "n"
      ],
      [
        "a",
        "cul"
      ],
      [
        "f",
        "ess"
      ],
      [
        "ark",
        "et"
      ],
      [
        "acul",
        "ty"
      ],
      [
        "g",
        "ame"
      ],
      [
        "Ġp",
        "layer"
      ],
      [
        "ici",
        "an"
      ],
      [
        "angu",
        "age"
      ],
      [
        "char",
        "acter"
      ],
      [
        "character",
        "istic"
      ],
      [
        "Ġt",
        "itle"
      ],
      [
        "ur",
        "e"
      ],
      [
        "v",
        "o"
      ],
      [
        "Ġ",
        "artist"
      ],
      [
        "cust",
        "id"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġde",
        "pt"
      ],
      [
        "d",
        "riv"
      ],
      [
        "o",
        "s"
      ],
      [
        "d",
        "orm"
      ],
      [
        "e",
        "ight"
      ],
      [
        "ĠP",
        "ro"
      ],
      [
        "Ġme",
        "mber"
      ],
      [
        "P",
        "eople"
      ],
      [
        "i",
        "ent"
      ],
      [
        "m",
        "a"
      ],
      [
        "an",
        "u"
      ],
      [
        "L",
        "A"
      ],
      [
        "f",
        "act"
      ],
      [
        "tra",
        "ction"
      ],
      [
        "lass",
        "room"
      ],
      [
        "driv",
        "erid"
      ],
      [
        "anu",
        "fact"
      ],
      [
        "p",
        "rice"
      ],
      [
        "s",
        "chool"
      ],
      [
        "v",
        "is"
      ],
      [
        "st",
        "ation"
      ],
      [
        "o",
        "om"
      ],
      [
        "pro",
        "ject"
      ],
      [
        "ct",
        "or"
      ],
      [
        "ro",
        "le"
      ],
      [
        "Ġa",
        "ge"
      ],
      [
        "ub",
        "l"
      ],
      [
        "ann",
        "el"
      ],
      [
        "de",
        "partment"
      ],
      [
        "port",
        "s"
      ],
      [
        "ow",
        "n"
      ],
      [
        "at",
        "ch"
      ],
      [
        "op",
        "ul"
      ],
      [
        "opul",
        "ation"
      ],
      [
        "pe",
        "n"
      ],
      [
        "Ġemploye",
        "e"
      ],
      [
        "Air",
        "port"
      ],
      [
        "R",
        "A"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "last"
      ],
      [
        "ĠC",
        "ount"
      ],
      [
        "O",
        "R"
      ],
      [
        "Ġs",
        "alary"
      ],
      [
        "is",
        "ation"
      ],
      [
        "ccount",
        "s"
      ],
      [
        "At",
        "traction"
      ],
      [
        "anufact",
        "ur"
      ],
      [
        "e",
        "ar"
      ],
      [
        "r",
        "s"
      ],
      [
        "pe",
        "t"
      ],
      [
        "Ġc",
        "lub"
      ],
      [
        "ddress",
        "es"
      ],
      [
        "Ġd",
        "orm"
      ],
      [
        "ran",
        "ch"
      ],
      [
        "uth",
        "ors"
      ],
      [
        "erv",
        "ice"
      ],
      [
        "str",
        "uct"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "z"
      ],
      [
        "l",
        "name"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġst",
        "ation"
      ],
      [
        "T",
        "ourist"
      ],
      [
        "o",
        "vie"
      ],
      [
        "p",
        "layer"
      ],
      [
        "Ġf",
        "ilm"
      ],
      [
        "LA",
        "SS"
      ],
      [
        "ĠC",
        "AR"
      ],
      [
        "E",
        "N"
      ],
      [
        "R",
        "e"
      ],
      [
        "a",
        "pt"
      ],
      [
        "e",
        "ad"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "ay",
        "ment"
      ],
      [
        "ĠC",
        "LASS"
      ],
      [
        "ĠSt",
        "uID"
      ],
      [
        "ran",
        "k"
      ],
      [
        "Ġ",
        "ch"
      ],
      [
        "Ġs",
        "chool"
      ],
      [
        "ad",
        "i"
      ],
      [
        "a",
        "uth"
      ],
      [
        "s",
        "ong"
      ],
      [
        "ĠA",
        "partment"
      ],
      [
        "at",
        "t"
      ],
      [
        "at",
        "al"
      ],
      [
        "ĠRe",
        "f"
      ],
      [
        "ble",
        "m"
      ],
      [
        "atal",
        "og"
      ],
      [
        "E",
        "n"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ĠA",
        "ir"
      ],
      [
        "St",
        "uID"
      ],
      [
        "C",
        "h"
      ],
      [
        "g",
        "re"
      ],
      [
        "m",
        "ID"
      ],
      [
        "u",
        "e"
      ],
      [
        "ate",
        "g"
      ],
      [
        "re",
        "at"
      ],
      [
        "ĠP",
        "roduct"
      ],
      [
        "mploye",
        "e"
      ],
      [
        "f",
        "orm"
      ],
      [
        "st",
        "ate"
      ],
      [
        "ation",
        "al"
      ],
      [
        "ic",
        "es"
      ],
      [
        "Ġs",
        "hip"
      ],
      [
        "Ġ2",
        "01"
      ],
      [
        "P",
        "E"
      ],
      [
        "or",
        "k"
      ],
      [
        "al",
        "lergy"
      ],
      [
        "organ",
        "isation"
      ],
      [
        "ode",
        "l"
      ],
      [
        "l",
        "ine"
      ],
      [
        "ĠS",
        "T"
      ],
      [
        "ar",
        "s"
      ],
      [
        "Ġ1",
        "00"
      ],
      [
        "re",
        "d"
      ],
      [
        "amen",
        "ity"
      ],
      [
        "bal",
        "ance"
      ],
      [
        "adi",
        "um"
      ],
      [
        "song",
        "id"
      ],
      [
        "M",
        "a"
      ],
      [
        "s",
        "es"
      ],
      [
        "ge",
        "t"
      ],
      [
        "st",
        "atus"
      ],
      [
        "Ġst",
        "ate"
      ],
      [
        "club",
        "id"
      ],
      [
        "dorm",
        "id"
      ],
      [
        "%",
        "\""
      ],
      [
        "P",
        "rice"
      ],
      [
        "r",
        "t"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "A",
        "l"
      ],
      [
        "a",
        "v"
      ],
      [
        "t",
        "ransaction"
      ],
      [
        "Ġ",
        ")"
      ],
      [
        "ĠF",
        "aculty"
      ],
      [
        "ul",
        "t"
      ],
      [
        "ud",
        "get"
      ],
      [
        "b",
        "y"
      ],
      [
        "p",
        "h"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Y",
        "PE"
      ],
      [
        "o",
        "int"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġcount",
        "y"
      ],
      [
        "Ġa",
        "uthors"
      ],
      [
        "ing",
        "er"
      ],
      [
        "Ġb",
        "uilding"
      ],
      [
        "gra",
        "de"
      ],
      [
        "col",
        "or"
      ],
      [
        "ĠPro",
        "ject"
      ],
      [
        "struct",
        "or"
      ],
      [
        "t",
        "eam"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġm",
        "atch"
      ],
      [
        "rol",
        "l"
      ],
      [
        "T",
        "S"
      ],
      [
        "Y",
        "ear"
      ],
      [
        "c",
        "ampus"
      ],
      [
        "Ġc",
        "ampus"
      ],
      [
        "ateg",
        "ory"
      ],
      [
        "P",
        "arty"
      ],
      [
        "Ġst",
        "aff"
      ],
      [
        "ĠR",
        "ating"
      ],
      [
        "ig",
        "n"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġ",
        "In"
      ],
      [
        "ĠT",
        "YPE"
      ],
      [
        "Ġt",
        "each"
      ],
      [
        "it",
        "em"
      ],
      [
        "gra",
        "m"
      ],
      [
        "ac",
        "ID"
      ],
      [
        "ĠCount",
        "ry"
      ],
      [
        "%",
        "'"
      ],
      [
        "ĠA",
        "l"
      ],
      [
        "ĠA",
        "ge"
      ],
      [
        "c",
        "rs"
      ],
      [
        "e",
        "me"
      ],
      [
        "r",
        "ating"
      ],
      [
        "co",
        "nt"
      ],
      [
        "al",
        "s"
      ],
      [
        "ĠM",
        "ovie"
      ],
      [
        "a",
        "se"
      ],
      [
        "gen",
        "der"
      ],
      [
        "D",
        "ENT"
      ],
      [
        "U",
        "DENT"
      ],
      [
        "co",
        "mpany"
      ],
      [
        "re",
        "gion"
      ],
      [
        "Ġpro",
        "ject"
      ],
      [
        "ational",
        "ity"
      ],
      [
        "ĠST",
        "UDENT"
      ],
      [
        "E",
        "T"
      ],
      [
        "W",
        "E"
      ],
      [
        "e",
        "id"
      ],
      [
        "i",
        "me"
      ],
      [
        "l",
        "anguage"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "iv",
        "e"
      ],
      [
        "qu",
        "art"
      ],
      [
        "ead",
        "quart"
      ],
      [
        "S",
        "IT"
      ],
      [
        "IN",
        "E"
      ],
      [
        "ĠW",
        "INE"
      ],
      [
        "us",
        "ic"
      ],
      [
        "Ġtra",
        "ck"
      ],
      [
        "n",
        "it"
      ],
      [
        "ot",
        "al"
